Repository: FFkmmr/AutoDrive-Auto-School
Catalog: autoschool/locale/*/LC_MESSAGES/django.po
Languages: ro

source: Главная
ro: Acasă

source: О нас
ro: Despre noi

source: Запись онлайн
ro: Înscriere online

source: Контакты
ro: Contact

source: Войти
ro: Autentificare

source: О НАС
ro: DESPRE NOI

source: О
ro: DESPRE

source: НАС
ro: NOI

source: Академия <span style="color: #FF9924">AutoDrive</span> предлагает инновационный подход к обучению вождению, который охватывает широкий спектр знаний и навыков, полностью подготавливающих наших учеников к самостоятельному вождению. Наши проверенные методы соответствуют современным требованиям и сосредоточены на актуальных проблемах и факторах риска, с которыми сталкиваются водители сегодня.
ro: Academia <span style="color: #FF9924">AutoDrive</span> oferă o abordare inovatoare a instruirii șoferilor care acoperă o gamă largă de cunoștințe și abilități, pregătind complet elevii noștri pentru conducerea independentă. Metodele noastre dovedite îndeplinesc cerințele moderne și se concentrează pe problemele actuale și factorii de risc cu care se confruntă șoferii astăzi.

source: Академия <span style="color: #FF9924">AutoDrive</span> подходит для водителей любого уровня — от начинающих до тех, кто хочет освежить свои навыки. Мы подбираем обучение в соответствии с вашими потребностями. Наша цель — дать вам необходимые навыки, уверенность и осознанность, чтобы вы могли безопасно продолжать свой путь за рулём.
ro: Academia <span style="color: #FF9924">AutoDrive</span> este potrivită pentru șoferi de toate nivelurile — de la începători până la cei care doresc să își reîmprospăteze abilitățile. Adaptăm instruirea la nevoile dumneavoastră. Scopul nostru este să vă oferim abilitățile necesare, încrederea și conștientizarea pentru a continua în siguranță călătoria dvs. la volan.

source: Наша
ro: Noastră

source: Миссия
ro: Misiune

source: Мы стремимся повлиять на как можно большее количество людей, чтобы они стали лучшими водителями, какими только могут быть. Наши инструкторы постоянно ищут новые и более эффективные методы обучения. Каждый сотрудник компании старается делать процесс обучения лучше с каждым днём.
ro: Ne străduim să ajungem la cât mai mulți oameni pentru a-i ajuta să devină cei mai buni șoferi posibili. Instructorii noștri caută în permanență metode noi și mai eficiente de predare. Fiecare angajat al companiei lucrează pentru a îmbunătăți procesul de învățare în fiecare zi.

source: Цель
ro: Scop

source: Наша цель - обеспечить безопасность повседневных водителей и сделать Молдову более безопасным и эффективным местом для вождения. Мы стремимся предоставлять обучение вождению на самом высоком уровне. Нет ничего приятнее, чем видеть улыбки наших учеников после успешной сдачи ими дорожного теста.
ro: Scopul nostru este să asigurăm siguranța șoferilor de zi cu zi și să facem Moldova un loc mai sigur și mai eficient pentru condus. Ne străduim să oferim instruire de conducere la cel mai înalt nivel. Nu există nimic mai plăcut decât să vedem zâmbetele elevilor noștri după ce au promovat cu succes testul rutier.

source: Почему
ro: De ce

source: Выбирают Нас?
ro: Ne Alegeți?

source: ФИО
ro: Nume Complet

source: Сергей Александрович Роман
ro: Sergei Alexandrovici Roman

source: Опыт вождения
ro: Experiență de conducere

source: 9 лет
ro: 9 ani

source: Специализация
ro: Specializare

source: Подготовка к экзаменам, вождение на трассе
ro: Pregătire pentru examene, conducere pe șosea

source: Описание
ro: Descriere

source: Сергей Александрович — эксперт в подготовке к дорожным тестам и обучении безопасному вождению на трассе. За годы работы разработал эффективные индивидуальные программы для каждого ученика. Проходил стажировку в международной школе безопасного вождения. Его уроки дают ученикам уверенность, системное понимание правил и навыки безопасного реагирования в сложных дорожных ситуациях.
ro: Sergei Alexandrovici este expert în pregătirea pentru testele rutiere și în predarea conducerii sigure pe șosea. De-a lungul anilor, a dezvoltat programe individuale eficiente pentru fiecare elev. A efectuat stagii la o școală internațională de conducere defensivă. Lecțiile sale oferă elevilor încredere, înțelegere sistematică a regulilor și abilități de reacție sigură în situații rutiere complexe.

source: Наши соц-сети:
ro: Rețelele noastre sociale:

source: Обратная связь:
ro: Feedback:

source: Отправить
ro: Trimite

source: Опишите что вас интересует и администрация автошколы ответит вам в ближайшее время...
ro: Descrieți ce vă interesează și administrația școlii auto vă va răspunde în cel mai scurt timp...

source: Главная страница
ro: Pagina principală

source: Имя, Фамилия, Отчество
ro: Prenume, Nume, Patronimic

source: Номер телефона
ro: Număr de telefon

source: Почта
ro: Email

source: Тип урока
ro: Tipul lecției

source: Теоретический экзамен категория B1/A1 – обычный
ro: Examen teoretic categoria B1/A1 – standard

source: Сопроводительное письмо
ro: Scrisoare de însoțire

source: Дата / Время
ro: Data / Ora

source: Задавайте любые интересующие вас вопросы!
ro: Puneți orice întrebări care vă interesează!

source: Пишите нам
ro: Scrieți-ne

source: в соц-сети:
ro: pe rețelele sociale:

source: Обратная связь по почте:
ro: Feedback prin email:

source: Клиентский Отдел:
ro: Departamentul clienți:

source: Тех. поддержка:
ro: Suport tehnic:

source: Академия вождения
ro: Academia de conducere

source: Станьте профессиональным водителем вместе с <span class="AutoDrive">AutoDrive</span>!
ro: Deveniți un șofer profesionist împreună cu <span class="AutoDrive">AutoDrive</span>!

source: Индивидуальные уроки
ro: Lecții individuale

source: Курсы по вождению
ro: Cursuri de conducere

source: Столб
ro: Stâlp

source: ПОДГОТОВКИ К ДОРОЖНОМУ ТЕСТУ
ro: PREGĂTIRE PENTRU TESTUL RUTIER

source: КУРС ЗАЩИТНОГО ВОЖДЕНИЯ
ro: CURS DE CONDUCERE DEFENSIVĂ

source: ДОСТУП К МАТЕРИАЛАМ ДЛЯ САМООБУЧЕНИЯ
ro: ACCES LA MATERIALE PENTRU AUTOÎNVĂȚARE

source: УРОКИ ВОЖДЕНИЯ
ro: LECȚII DE CONDUCERE

source: ПАКЕТЫ ЗАНЯТИЙ ПО ВОЖДЕНИЮ
ro: PACHETE DE CURSURI DE CONDUCERE

source: ПОЧЕМУ МЫ?
ro: DE CE NOI?

source: Календарь
ro: Calendar

source: ГИБКОЕ
ro: FLEXIBIL

source: РАСПИСАНИЕ
ro: PROGRAM

source: Опыт
ro: Experiență

source: БЕЗУПРЕЧНОЕ
ro: IMPECABIL

source: ОБУЧЕНИЕ
ro: INSTRUIRE

source: Процент сдачи
ro: Procent de promovare

source: ВЫСОКИЙ
ro: RIDICAT

source: ПРОЦЕНТ СДАЧИ
ro: PROCENT DE PROMOVARE

source: Наша цель — обучить водителей навыкам, необходимым для уверенности, внимательности и защитного стиля вождения. Безопасность на дороге на протяжении всей жизни — наш главный приоритет.
ro: Scopul nostru este să instruim șoferii cu abilități necesare pentru încredere, atenție și stil defensiv de conducere. Siguranța rutieră pe toată durata vieții este prioritatea noastră principală.

source: Остались вопросы?
ro: Mai aveți întrebări?

source: Записаться на курс
ro: Înscrieți-vă la curs

source: Наши
ro: Elevii noștri

source: Студенты Говорят
ro: vorbesc

source: Андрей Морару
ro: Andrei Moraru

source: Рейтинг
ro: Rating

source: Я начинал не просто с нулевыми знаниями, но и с очень сильным волнением перед вождением. Инструкторы здесь спокойные, дружелюбные, уверенно направляют и всегда дают полезные советы. Очень рекомендую их уроки вождения!
ro: Am început nu doar cu cunoștințe zero, dar și cu o mare emoție înainte de condus. Instructorii aici sunt calmi, prietenoși, oferă îndrumări clare și întotdeauna dau sfaturi utile. Recomand foarte mult lecțiile lor de condus!

source: Алина Чобану
ro: Alina Ciobanu

source: Записаться на урок в день экзамена - было самым умным решением! Моим инструктором был Ион - он очень поддерживал, а пробный тест действительно помог подготовиться к экзамену. Определённо одна из лучших автошкол!
ro: Înscrierea la lecție în ziua examenului a fost cea mai înțeleaptă decizie! Instructorul meu a fost Ion - a oferit mult sprijin, iar testul de probă a ajutat cu adevărat la pregătirea pentru examen. Cu siguranță una dintre cele mai bune școli auto!

source: Влад Лупу
ro: Vlad Lupu

source: Безусловно, лучшая автошкола в Бельцах. Обучение хорошо организовано. Уроки вождения проводятся профессионально и очень качественно.
ro: Cu siguranță cea mai bună școală auto din Bălți. Instruirea este bine organizată. Lecțiile de condus sunt desfășurate profesional și foarte calitativ.

source: Мария Русу
ro: Maria Rusu

source: Я настоятельно рекомендую автошколу AutoDrive — независимо от того, новичок вы или, как я, возвращаетесь к вождению и хотите получить полноценные водительские права. Это спокойная, без лишнего стресса автошкола. Считаю, что это лучшие курсы вождения.
ro: Recomand cu căldură școala auto AutoDrive — indiferent dacă sunteți începător sau, ca mine, reveniți la condus și doriți să obțineți permisul de conducere complet. Este o școală auto liniștită, fără stres inutil. Consider că acestea sunt cele mai bune cursuri de condus.

source: Ищете надёжную автошколу в Молдове, в Бельцах? AutoDrive — ваш уверенный партнёр на пути к получению водительских прав и безопасному вождению.
ro: Căutați o școală auto de încredere în Moldova, în Bălți? AutoDrive este partenerul dvs. de încredere pe drumul către obținerea permisului de conducere și conducerea în siguranță.

source: Читать Далее
ro: Citește mai departe
